
/* Class = "NSButtonCell"; title = "Include Unused Media"; ObjectID = "100045"; */
"100045.title" = "Incluir contenido no usado";

/* Class = "NSTextFieldCell"; title = "Up to 1 items will be copied. 171 KB of media required, 64.15 GB available."; ObjectID = "100046"; */
"100046.title" = "Se copiará un máximo de 1 ítem. Se necesitan 171 KB de contenido, hay 64,15 GB disponibles.";

/* Class = "NSTextFieldCell"; title = "Any external media will be copied along with this document."; ObjectID = "100047"; */
"100047.title" = "Todo el contenido externo se copiará junto con este documento.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Copy to Folder"; ObjectID = "100050"; */
"100050.title" = "Copiar en carpeta";

/* Class = "NSMenuItem"; title = "Off"; ObjectID = "100051"; */
"100051.title" = "Desactivado";

/* Class = "NSTextFieldCell"; title = "Collect Media:"; ObjectID = "100052"; */
"100052.title" = "Recopilar contenido:";
